{
  "activity": {
    "rss": "http://recreation.forest.gov.tw/rss_news.aspx?id=News",
    "list": [{
      "title": "偕同檢警調與地方政府衛生局辦理「世鴻藥業有限公司」涉嫌違反食品安全衛生管理法及詐欺案件",
      "time": "2016/5/12",
      "description": " 食品藥物管理署(以下簡稱食藥署)偕同檢警調與地方政府衛生局查獲「幼添明葉黃素兒童咀嚼錠」等65項食品涉嫌竄改效期及保存期限，庫存相關產品約­­25萬顆已立即封存並命下架回收。\n食藥署辦理市售產品之衛生安全及品質監測， 經檢驗發現「 普登生技有限公司」 販售之進口產品「 幼添明葉黃素兒童咀嚼錠」 葉黃素實際含量1 .4 mg， 遠低於標示值5 mg(僅有28 % )， 循線向上追查分裝廠「 世鴻藥業有限公司」 更進一步發現該項問題產品之銷貨量明顯大於進貨量， 且業者說詞前後不一致， 涉嫌擅自延長產品保存期限。食藥署爰於105年5月11日會同雲林縣衛生局、 新北市政府衛生局、 臺北市政府衛生局、 桃園市政府衛生局、 臺南市政府衛生局、 雲林地方法院檢察署、 法務部調查局中部地區機動工作站及內政部警政署保安警察第七總隊第三大隊， 同步搜索輸入商、 分裝廠、 販售商等上中下游相關嫌疑人住居所及公司營業處所， 總計封存「 幼添明葉黃素兒童咀嚼錠」、「 青添明」、「 賜得明」 等涉嫌竄改效期及保存期限之食品共65項， 約25萬顆， 封存產品清單資料詳如附件。案內業者所涉違反食品安全衛生管理法(以下簡稱食安法) 相關規定如下：一、 分裝廠「 世鴻藥業有限公司」 涉嫌將即期或過期品回收， 更換產品外盒， 並打印虛偽不實之最新批號及效期， 重新包裝封膜販售， 並將3年之有效期限變更為4年： 涉違反食安法第15條第1項第8款逾有效日期之食品， 不得製造、 加工、 調配、 包裝、 販賣…..規定， 違者依同法第44條規定處新臺幣6萬至2億元罰鍰。 復依食安法第52條規定， 產品應予以沒入銷毀。二、 販售商「 普登生技有限公司」 販售「 幼添明葉黃素兒童咀嚼錠」 葉黃素實際含量1 .4 mg， 遠低於標示值5 mg(僅有28 % )： 疑涉違反食安法第28條第1項規定， 食品之標示不得有不實、 誇張或易生誤解之情形， 違者依同法第45條處新臺幣4 - 400 萬元罰鍰。三、「 普登生技有限公司」 網頁上誇大宣稱由「 美國西必奇生技大藥廠」 生產製造， 惟實際上該家CPH公司僅係輸入商委由家人在美國設立之貿易商， 實非網路上誇大宣稱之「 美國西必奇生技大藥廠」， 相關產品亦均未在美國地區販售： 疑涉違反食安法第28條第1項規定， 食品之宣傳或廣告不得有不實、 誇張或易生誤解之情形， 違者依同法第45條處新臺幣4 - 400 萬元罰鍰。 "
    }, {
      "title": "我國動物用藥品從未核准進口使用萊克多巴胺(瘦肉精) 請畜禽養殖業者切勿以身試法",
      "time": "2016/5/11",
      "description": "有關本(11)日中國時報刊載讀者投書「台豬可以不怕美豬」，文中提及臺灣也有進口萊克多巴胺一事，防檢局鄭重澄清，我國動物用藥品從未核准進口使用萊克多巴胺，國內畜禽仍不准使用。為強化動物用藥品管理，該局自101年至105年4月自肉品市場及畜牧場採取豬毛及豬血清共56,037件，檢測萊克多巴胺等乙型受體素，共檢出10件，合格率99.98%，不合格者依法裁罰共計103萬元，請畜禽養殖業者遵守規定，切勿以身試法。\n防檢局指出，畜禽養殖業者不得使用乙型受體素，經查獲違規用藥者，除依法處以新臺幣6萬元以上30萬元以下罰鍰及公布違法業者資訊外，並對其場內動物實施移動管制，該場管制期間擬上市動物，均須經逐批抽驗合格後始同意其上市。如為1年內再犯者，得處新臺幣50萬元以上250萬元以下罰鍰。防檢局強調， 玉米為全球主要大宗穀物， 故全球大多數的養豬國家均採用作為飼料主要原料， 以調製符合豬隻營養需求之完全配合飼料， 故豬隻屠體品質好壞， 是藉由飼料配方、 飼養管理與豬隻育種等各項因素來形塑， 非獨美國及我國使然。 臺灣與許多其他國家均未使用萊克多巴胺， 仍能生產特色風味的豬肉行銷國內外， 且享有盛名。因此， 防檢局再度重申， 使用萊克多巴胺是畜牧業的「 必要之惡」 絕非事實， 臺灣不使用萊克多巴胺， 一樣可生產優質安全且具特色風味的豬肉， 請消費者放心。 "
    }, {
      "title": "獎勵地方政府強化食品安全管理 14個地方政府單位獲頒食品安全基礎築底及拔尖典範獎與獎勵金",
      "time": "2016/5/10",
      "description": "衛生福利部結合跨部會於今(10)日在行政院舉行「104年獎勵地方政府強化食品安全管理方案試辦計畫」頒獎典禮，表揚落實食品安全管理及查處食品案件表現績優的地方政府。行政院院長張善政、副院長杜紫軍親自出席頒獎，共頒發總計5億元的獎勵金，有11個地方政府榮獲基礎築底獎，24個地方政府計畫方案獲頒拔尖典範獎。張院長期勉各級政府跨域合作共同努力，持續為國人打造食品安全環境。\n為有效激勵地方政府積極打擊不法及解決食安問題， 行政院責成衛福部結合農業委員會、 經濟部、 環境保護署及教育部共同研擬方案， 對查處食安案件表現績優之地方政府給予專案獎勵， 訂定「 104 年獎勵地方政府強化食品安全管理方案試辦計畫」。該試辦計畫分為「 落實食安管理之基礎築底」 及「 強化食安表現特優之拔尖典範」 二大主軸， 參酌行政院八大強化食品安全措施及依循「 農場到餐桌」 管理原則， 共同朝向「 管理體系增預警」、「 源頭管理控風險」、「 製造品質求保證」 及「 運銷資訊易掌握」 等4個面向研擬考評策略， 據以建構政府、 企業及民眾的「 鐵三角」 防線。在「 落實食安管理之基礎築底」 項目分別由臺中市政府及彰化縣政府獲頒卓越獎， 各獲得5250萬元獎勵金；「 強化食安表現特優之拔尖典範」 項目則嘉義縣政府（ 農政、 環保業務）、 彰化縣政府（ 校園食安管理業務）、 臺中市政府（ 源頭及產製流通業務、 消費者權益保護業務） 獲頒卓越獎， 各獲得1千萬元獎勵金。衛生福利部指出， 透過各項考評指標及獎勵方式， 逐步指引各地方政府經由爭取獎勵過程， 落實從食品原料的源頭、 食品的製程、 食品的保存， 乃至食品的銷售作好全程管理， 達到完備食安管理之築底行動； 而藉由獎勵金之發放， 亦能有效挹注地方食品安全管理經費， 以整體提升食品安全管理之品質， 引領我國食品業品質超越水準。 "
    }]
  },
  "farm": {
    "list": [{
      "type": "farm",
      "title": "有關打針西瓜增加甜度一事，是否屬實？",
      "description": "網路盛傳西瓜注射化學藥劑增加西瓜甜度及賣相一事，查國內西瓜經業者品種改良，及各試驗改良場所輔導提升栽培技術，農民精通田間肥培管理，與早期粗放種植迥異，西瓜普遍糖度超過 12 度以上，農民不需另外打針增加糖度，且果實注射糖水容易造成果肉腐爛 ， 導致品質敗壞；另國內西瓜販運商多直接至田間交易，現場切開驗貨評定品質及價格，異常生產西瓜無所遁形，影響農民銷售價格。綜上，以打針注射糖水增加西瓜甜度一事，不僅增加農民作業人力成本，亦可能影響收益，因此西瓜生產沒有必要打針注射糖水，請消費者安心食用。"
    }, {
      "type": "farm",
      "title": "LINE或網路流傳「香蕉頭尾綠色易致癌」是真的嗎？",
      "description": "一、有關 LINE 或網路流傳「香蕉頭尾綠色易致癌」，為不實報導。\n二、香蕉屬後熟型果實，倘在樹上自然黃熟時，常無法轉色及後熟一致，致口感品質不佳，故目前市售黃香蕉，係於綠熟期採收再以低溫催熟促進果實後熟。\n三、 青蕉催熟係將冷藏庫溫度控制在 14～ 20 度， 催熟時間約 5～ 7 天， 於第 1 天利用酒精或電石產生微量乙稀， 激發青蕉產生內部乙烯， 促使青蕉果皮逐漸退綠轉黃。 依據國際香蕉果皮轉色卡（ 如附圖）， 可知網路流傳「 兩頭綠」 之香蕉， 實為果皮轉色級數達第 5 級之後熟香蕉。\n四、 乙稀為果實後熟天然產物， 會自然揮發消散， 不會存在香蕉內， 請消費大眾安心選購， 並無所謂致癌風險。 "
    }, {
      "type": "farm",
      "title": "網路謠言竹筍農藥殘留，林員外要大家別吃?",
      "description": "有關媒體報導網路上流傳一段「林員外要大家別吃竹筍」的影片，防檢局指出，目前核准於防治竹類有害生物的藥劑均非劇毒農藥，且依農糧署近年農藥抽驗結果，竹筍的合格率達99％以上，請消費者安心購買國產竹筍，也籲請民眾勿聽信網路謠言，也不要以訛傳訛。\n\n依照核准用藥，正確防治竹類有害生物防檢局說明， 目前核准於防治竹類蚜蟲、 盲蝽及象鼻蟲等有害生物之農藥有12種， 另有1種以土壤處理的方法防治細菌性萎凋病， 並無劇毒性成品農藥， 亦沒有網路媒體所稱的「 年年冬精」。 而於竹莖部塗布殺蟲劑的方法防治竹盲椿象及蚜蟲之「 50 % 達馬松溶液」 及「 25 % 滅賜松乳劑」 2 種農藥因為是劇毒農藥， 均已公告於今（ 105） 年1月1日起禁止使用。 另防檢局強調， 該局已請各地方政府協助加強稽核農藥販賣業者， 亦持續加強農民之宣導工作， 以維護消費安全。\n\n竹筍抽驗合格率高， 無農藥殘留疑慮防檢局表示， 農委會農糧署每年均針對田間及集貨場之農作物辦理農藥殘留監測工作， 以確保農產品上市前之衛生安全， 105 年抽驗竹筍4件， 合格率100 % ；104 年抽驗115件， 僅1件不合格， 合格率99 .1 % 。103 年抽驗131件， 亦僅1件不合格， 合格率99 .2 % ，且都沒有劇毒農藥殘留情形， 請消費者不要聽信網路謠言而擔心恐慌， 國產竹筍品質優良無農藥殘留風險， 請安心購買食用。 "
    }]
  },
  "wood": {
    "list": [{
      "type": "wood",
      "title": "為何要防除銀膠菊？",
      "description": "銀膠菊開花時外觀類似滿天星，幼苗則近似艾草，不知情的民眾易誤將其作為插花材料、栽培觀賞，甚至採集食用，在印度和澳洲即曾發生放牧的牛羊誤食銀膠菊中毒的記錄。\n銀膠菊之腺毛、短柔毛及花粉易造成人體過敏性反應且其多分布於田梗、農路兩旁及鄉間家居旁小空地等人為活動頻繁之處，目前分布較多之縣市包括臺南市、金門縣、彰化縣、雲林縣及臺東縣等。\n\n銀膠菊防治方式以人力或簡單器具拔除為主， 農地可用農耕機具翻除， 拔除後植株可置於黑色塑膠袋中悶腐或乾燥後焚燬， 因其會造成人體過敏， 執行防治工作時應著長袖衣物、 戴手套和口罩， 接觸後儘速洗手； 大面積農地、 閒置荒地， 必要時可施化學藥劑進行防治， 藥劑種類包括復祿芬（ 萌前除草劑）、 固殺草、 嘉磷塞、 巴拉刈等（ 萌後除草劑）。\n\n林務局自99年起， 補助各縣市政府執行防除， 至103年已防除銀膠菊3,913 公頃， 本（ 104） 年度補助縣市政府防除面積計455公頃。 銀膠菊防除工作， 由公部門執行， 林務局也透過宣導活動， 讓民眾認識並共同參與防除， 保護國內自然環境。 "
    }, {
      "type": "wood",
      "title": "紅豆杉枝葉、樹皮和根莖有沒有毒性？",
      "description": "紅豆杉的枝葉、樹皮和根皮因含有紫杉醇類的劇毒成分，故不可摘取其枝葉或樹皮做為日常泡水加酒精飲用，也不可以與肉類燉煮食用。\n人類及家畜直接食用，會經胃酸分解釋出有毒成分。用酒精浸泡可溶出高濃度成分，危險性最高。如用水煮或與肉類燉煮也會溶出毒性成分，嚴重可致死亡。\n\n紅豆杉枝葉與樹皮目前被提煉為抗癌藥物的化療製劑， 主要治療卵巢癌與肺癌， 需經醫師診療使用， 不能當民間的藥草使用治療。 "
    }, {
      "type": "wood",
      "title": "飲用水用竹炭，其效果與用法為何？",
      "description": "消費者使用竹炭片自製之竹炭水須煮沸後再飲用，應無食安之疑慮。\n在CAS優良農產品林產品項目驗證基準中，竹炭已載明作為飲用水用。\n\n飲用水用竹炭之用法， 使用前須先煮沸約5分鐘並陰乾後， 將適量之竹炭放入盛有自來水之容器， 經12 - 24 小時後即可使用， 並經煮開後沖泡茶葉或咖啡。 該竹炭水因已除氯， 易滋生細菌， 不宜放置過久。 其功效為可吸附自來水中之異味與釋放微量元素(礦物質)， 並成為鹼性水， 使飲用水質獲得改善。\n\n竹炭在作為飲用水時， 建議使用次數以10次為宜， 使用完畢可將該竹炭敲碎後棄於花盆或花圃， 作為土壤改良之用。\n\n另外， 煮飯時於電鍋內放入竹炭係利用其吸附、 釋放礦物質與遠紅外線等功能， 可使米飯口感佳且不易黃化， 而非直接食用。 "
    }]
  },
  "fish": {
    "list": [{
      "type": "fish",
      "title": "活蝦的品質比冷凍蝦好?",
      "description": "不會，挑選活跳蝦或生鮮蝦時，需注意蝦體無化學異味、蝦頭身完整無破損，肉質觸感有彈性，無腥臭味等要件。另活蝦和冷凍蝦則選擇有生產履歷、CAS標章或信譽良好之業者，才能吃得安心美味。\n活蝦因運送不易，不肖業者可能於運送的水體中加入化學藥物來刺激蝦子，以提高其活動力；另也可能會加入殺菌劑、消毒液來抑制蝦隻傷口的感染與惡化，因此即使活蝦也不保證品質較優。\n\n蝦的營養高， 風味佳， 為人類所喜好， 由於蝦的結締組織比水中其他脊椎或無脊椎動物較為脆弱， 因此在加工過程中以冷凍蝦製品為主。\n\n急速冷凍蝦： 蝦子在鮮活的狀態下捕撈後， 在HACCP工廠運用單隻急速冷凍處理(IQF) 技術， 隨即以 - 40℃ 之極低溫包覆冰衣鎖住活蝦原有口感與香氣， 並保持蝦類的鮮度。 "
    }, {
      "type": "fish",
      "title": "我要如何買魚？",
      "description": "選擇具有產銷履歷 、CAS標章或信譽良好之業者所販售的產品，避免選購來源(貨源)不明的產品。"
    }, {
      "type": "fish",
      "title": "食用含有組織胺的魚類會發生食物中毒嗎?",
      "description": "會，組織胺中毒常發生在不新鮮的鮪魚、鯖魚、鰹魚等鯖科魚類，所以又稱為「鯖科魚類中毒症（scombrotoxicosis）」。鬼頭刀、旗魚、秋刀魚、沙丁魚等非鯖科魚類，不新鮮時也會發生組織胺中毒。\n魚體中的組胺酸 (histidine) 在不當的保存下，經由細菌作用會生成組織胺 (histamine)。\n\n一般認為魚肉中含100 mg % 以上的組織胺會造成中毒現象， 目前我國對水產品中組織胺含量尚未訂定限量標準。 美國食品藥物管理局(FDA) 規定水產品中組織胺含量不得超過50 ppm(5 mg / 100 g)， 並指出組織胺含量若達500 ppm 以上， 有致人體健康危害之虞。\n\n保持魚產品在低溫或冷凍狀態即可抑制組織胺的產生。 "
    }]
  },
  "animal": {
    list: [{
      "type": "animal",
      "title": "網路謠傳「雞蛋蛋殼長斑點，的雞蛋最好不要吃，因為這種長斑點的雞蛋，很可能是因為感染了細菌」，是不是真的？",
      "description": "雞蛋之食用安全，可就母雞的產蛋生理來探討，母雞的卵巢大約每天會排一個卵 ( 即俗稱之蛋黃 ) ，蛋黃隨即在輸卵管慢慢往前推進，推進過程，輸卵管會慢慢分泌蛋白加到蛋黃外面，然後再分泌黏液形成兩層蛋殼膜。大約 4 個小時後，推進殼腺 ( 子宮 ) ，在此形成蛋殼 ( 約需 21 小時 ) ，鈣沉積與色素降解則在此階段完成，最後從泄殖腔產出到體外，即市售之生鮮雞蛋。\n母雞於產蛋期間，容易受到環境溫度、營養、緊迫等因素影響，導致蛋殼厚薄與顏色差異，此為自然現象，又蛋殼斑點顏色則因品種而異，不一定為褐色或白色。雞蛋產生，如同人類生產一般，正常產道是無菌的。所以在正常情形下，雞蛋無論蛋黃、蛋白或蛋殼表面應該都是無菌的，雞隻若輸卵管遭細菌感染或人為的破壞性損傷，才會污染到蛋白，但這種機會非常少見，業者也會謹慎處理這些蛋品不致流入市面。國內外的確曾發生過沙門氏菌引起的雞蛋食物中毒事件，但多半不是雞蛋本身引起的，而是飼養管理或加工保存不當所引起，故單純由蛋殼斑點來判斷雞蛋感染病原菌判定並非可行。"
    }, {
      "type": "animal",
      "title": "有關苗栗縣肉品市場拍賣死豬疑案，真的嗎？",
      "description": "針對 105 年 3 月 15 日有關網路社團貼文指出苗栗縣肉品市場疑似拍賣死豬案，經查證當日確有不良於行之規格外豬隻於最後拍賣議價，但絕非斃死豬，且現場都有獸醫師進行例行檢查，完全合乎相關作業規範。\n　　肉品市場為豬隻拍賣、決價與屠宰之重要平台，且均聘有獸醫師，負責場內之衛生、消毒及防疫相關業務。另豬隻於運送與繫留過程中，若有造成損傷或不良於行，該等規格外豬隻均會於規格內豬隻拍賣後另行拍賣。有關本案之網路社團貼文已自行撤文。國產豬肉均通過屠宰衛生檢查，且會標示屠宰衛生檢查合格標誌，購買豬肉時請認明該合格標誌，並請國人多支持新鮮、美味與在地衛生可靠的國產豬肉。"
    }, {
      "type": "animal",
      "title": "世界衛生組織發表吃紅肉會致癌，真的嗎？",
      "description": "　　 世界衛生組織（ WHO ）將加工肉品，如培根、香腸、火腿跟熱狗列為「 1 級致癌物」，而紅肉（牛肉、豬肉、馬肉及羊肉）則被列為「 2A 級」的可能致癌物。依 WHO 定義「 1 級致癌物」為對人體具有顯著致癌效果；「 2A 級」為對人類為很可能有致癌性，但對動物確定具有致癌性。目前國外研究肉品疑似易導致罹癌因子包含血紅素 (heme) 、亞硝胺 (nitrosamine) 、多環芳烴 (polycyclic aromatic hydrocarbons, PAHs) 及異環胺 (heterocyclic amines, HCAs) 等，而最基本且有效的因應對策就是預防便祕，減少這些致癌物在大腸與腸細胞接觸的時間。\n　　衛生福利部亦指出，造成癌症之成因很多，非僅因攝取單一食品而導致，故民眾不必因此特別戒吃某種食物，多攝取蔬果、多運動、減少過度加工之食品，維持健康的生活習慣，才是預防癌症的不二法門。"
    }]
  },
}
