{
  "name": "activity",
  "rss": "http://recreation.forest.gov.tw/rss_news.aspx?id=News",
  "list": [{
    "title": "偕同檢警調與地方政府衛生局辦理「世鴻藥業有限公司」涉嫌違反食品安全衛生管理法及詐欺案件",
    "time": "2016/5/12",
    "description": " 食品藥物管理署(以下簡稱食藥署)偕同檢警調與地方政府衛生局查獲「幼添明葉黃素兒童咀嚼錠」等65項食品涉嫌竄改效期及保存期限，庫存相關產品約­­25萬顆已立即封存並命下架回收。\n食藥署辦理市售產品之衛生安全及品質監測， 經檢驗發現「 普登生技有限公司」 販售之進口產品「 幼添明葉黃素兒童咀嚼錠」 葉黃素實際含量1 .4 mg， 遠低於標示值5 mg(僅有28 % )， 循線向上追查分裝廠「 世鴻藥業有限公司」 更進一步發現該項問題產品之銷貨量明顯大於進貨量， 且業者說詞前後不一致， 涉嫌擅自延長產品保存期限。食藥署爰於105年5月11日會同雲林縣衛生局、 新北市政府衛生局、 臺北市政府衛生局、 桃園市政府衛生局、 臺南市政府衛生局、 雲林地方法院檢察署、 法務部調查局中部地區機動工作站及內政部警政署保安警察第七總隊第三大隊， 同步搜索輸入商、 分裝廠、 販售商等上中下游相關嫌疑人住居所及公司營業處所， 總計封存「 幼添明葉黃素兒童咀嚼錠」、「 青添明」、「 賜得明」 等涉嫌竄改效期及保存期限之食品共65項， 約25萬顆， 封存產品清單資料詳如附件。案內業者所涉違反食品安全衛生管理法(以下簡稱食安法) 相關規定如下：一、 分裝廠「 世鴻藥業有限公司」 涉嫌將即期或過期品回收， 更換產品外盒， 並打印虛偽不實之最新批號及效期， 重新包裝封膜販售， 並將3年之有效期限變更為4年： 涉違反食安法第15條第1項第8款逾有效日期之食品， 不得製造、 加工、 調配、 包裝、 販賣…..規定， 違者依同法第44條規定處新臺幣6萬至2億元罰鍰。 復依食安法第52條規定， 產品應予以沒入銷毀。二、 販售商「 普登生技有限公司」 販售「 幼添明葉黃素兒童咀嚼錠」 葉黃素實際含量1 .4 mg， 遠低於標示值5 mg(僅有28 % )： 疑涉違反食安法第28條第1項規定， 食品之標示不得有不實、 誇張或易生誤解之情形， 違者依同法第45條處新臺幣4 - 400 萬元罰鍰。三、「 普登生技有限公司」 網頁上誇大宣稱由「 美國西必奇生技大藥廠」 生產製造， 惟實際上該家CPH公司僅係輸入商委由家人在美國設立之貿易商， 實非網路上誇大宣稱之「 美國西必奇生技大藥廠」， 相關產品亦均未在美國地區販售： 疑涉違反食安法第28條第1項規定， 食品之宣傳或廣告不得有不實、 誇張或易生誤解之情形， 違者依同法第45條處新臺幣4 - 400 萬元罰鍰。 "
  }, {
    "title": "我國動物用藥品從未核准進口使用萊克多巴胺(瘦肉精) 請畜禽養殖業者切勿以身試法",
    "time": "2016/5/11",
    "description": "有關本(11)日中國時報刊載讀者投書「台豬可以不怕美豬」，文中提及臺灣也有進口萊克多巴胺一事，防檢局鄭重澄清，我國動物用藥品從未核准進口使用萊克多巴胺，國內畜禽仍不准使用。為強化動物用藥品管理，該局自101年至105年4月自肉品市場及畜牧場採取豬毛及豬血清共56,037件，檢測萊克多巴胺等乙型受體素，共檢出10件，合格率99.98%，不合格者依法裁罰共計103萬元，請畜禽養殖業者遵守規定，切勿以身試法。\n防檢局指出，畜禽養殖業者不得使用乙型受體素，經查獲違規用藥者，除依法處以新臺幣6萬元以上30萬元以下罰鍰及公布違法業者資訊外，並對其場內動物實施移動管制，該場管制期間擬上市動物，均須經逐批抽驗合格後始同意其上市。如為1年內再犯者，得處新臺幣50萬元以上250萬元以下罰鍰。防檢局強調， 玉米為全球主要大宗穀物， 故全球大多數的養豬國家均採用作為飼料主要原料， 以調製符合豬隻營養需求之完全配合飼料， 故豬隻屠體品質好壞， 是藉由飼料配方、 飼養管理與豬隻育種等各項因素來形塑， 非獨美國及我國使然。 臺灣與許多其他國家均未使用萊克多巴胺， 仍能生產特色風味的豬肉行銷國內外， 且享有盛名。因此， 防檢局再度重申， 使用萊克多巴胺是畜牧業的「 必要之惡」 絕非事實， 臺灣不使用萊克多巴胺， 一樣可生產優質安全且具特色風味的豬肉， 請消費者放心。 "
  }, {
    "title": "獎勵地方政府強化食品安全管理 14個地方政府單位獲頒食品安全基礎築底及拔尖典範獎與獎勵金",
    "time": "2016/5/10",
    "description": "衛生福利部結合跨部會於今(10)日在行政院舉行「104年獎勵地方政府強化食品安全管理方案試辦計畫」頒獎典禮，表揚落實食品安全管理及查處食品案件表現績優的地方政府。行政院院長張善政、副院長杜紫軍親自出席頒獎，共頒發總計5億元的獎勵金，有11個地方政府榮獲基礎築底獎，24個地方政府計畫方案獲頒拔尖典範獎。張院長期勉各級政府跨域合作共同努力，持續為國人打造食品安全環境。\n為有效激勵地方政府積極打擊不法及解決食安問題， 行政院責成衛福部結合農業委員會、 經濟部、 環境保護署及教育部共同研擬方案， 對查處食安案件表現績優之地方政府給予專案獎勵， 訂定「 104 年獎勵地方政府強化食品安全管理方案試辦計畫」。該試辦計畫分為「 落實食安管理之基礎築底」 及「 強化食安表現特優之拔尖典範」 二大主軸， 參酌行政院八大強化食品安全措施及依循「 農場到餐桌」 管理原則， 共同朝向「 管理體系增預警」、「 源頭管理控風險」、「 製造品質求保證」 及「 運銷資訊易掌握」 等4個面向研擬考評策略， 據以建構政府、 企業及民眾的「 鐵三角」 防線。在「 落實食安管理之基礎築底」 項目分別由臺中市政府及彰化縣政府獲頒卓越獎， 各獲得5250萬元獎勵金；「 強化食安表現特優之拔尖典範」 項目則嘉義縣政府（ 農政、 環保業務）、 彰化縣政府（ 校園食安管理業務）、 臺中市政府（ 源頭及產製流通業務、 消費者權益保護業務） 獲頒卓越獎， 各獲得1千萬元獎勵金。衛生福利部指出， 透過各項考評指標及獎勵方式， 逐步指引各地方政府經由爭取獎勵過程， 落實從食品原料的源頭、 食品的製程、 食品的保存， 乃至食品的銷售作好全程管理， 達到完備食安管理之築底行動； 而藉由獎勵金之發放， 亦能有效挹注地方食品安全管理經費， 以整體提升食品安全管理之品質， 引領我國食品業品質超越水準。 "
  }]
}
